Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Ash Staff (Gear):
ja: アッシュスタッフ（装備）：

source: Aside from the above, all normal rules regarding a regular promotion in the Reward phase apply.
ja: 上記以外にも、報酬フェイズの基本的な昇進に関するする通常ルール全てが適応されます。

source: Assign Factions and Starting Player.
ja: 派閥とスタートプレイヤーの割り当て

source: Assign factions, then determine starting player and seating order randomly.
ja: 派閥を割り当て、その後、開始プレイヤーを決めてランダムに席に座ります。

source: Assign one faction to each player using any method.
ja: 任意の方法で、各プレイヤーに派閥1つを割り当てます。

source: Assign this starting at the top left circle, moving down that column, returning to the top of the next column to the right when complete.
ja: 割り当ては左上の円から始まり、その列の下に移動し、完了したら右列の上へと、これを繰り返します。

source: Assign​ ​Factions:​ ​Assign one faction to each player using any method.
ja: 派閥を割り当てる：任意の方法を使用して、各プレイヤー1人の派閥を割り当てます。

source: Assistant Cards
ja: アシスタントカード

source: Assistants are a type of advancement card that give you a bonus when you perform some of the core functions of the village.
ja: アシスタントは村のいくつかの主要機能を実行する時にボーナスを与えてくれる種類の発展カードです。

source: At 3 Anger, it also discards a Terror card.
ja: 3憤りだと、恐怖カード1枚も破棄させます。

source: At 3 Anger, the Thief also loses an upgrade (but keeps the Treasure token).
ja: 3憤りだと、シーフはアップグレード1つを失います（が、トレジャートークンは保持します）

source: At any given time, this chart will hold an alignment marker from each faction in play.
ja: いつでも、このチャートにはゲームに参加している各派閥の協力マーカーを保持します。

source: At any time during a possession turn, the Ghost may force the possessed player to drop a carried Artifact onto their space.
ja: 憑依ターン時の任意のタイミングにて、ゴーストは自身のスペースに運んだアーティファクトを落とすよう、憑依したプレイヤーに強制させることができます。

source: At any time during your turn, you may place Hero cubes onto your statistics tracks to increase your statistics (Perception, Movement, and Strength).
ja: あなたのターン中はいつでも、ステータストラックにヒーローキューブを配置することで、ステータス（感知力、移動力、筋力）を上昇させることができます。

source: At dawn, fig11res eme1ye fi·om the h11ge tents just outside of town.
ja: 夜明け、町のすぐ外の野営地から人影がぞろぞろと出てきます。

source: At end of game, gain 1 VP for each type of advancement card in your personal supply.
ja: ゲーム終了時にて、あなたの個人サプライの発展カードの種類ごとに、1VPを得る。

source: At end of game, gain 1 VP for each type of minion you control.
ja: ゲーム終了時、あなたが制御するミニオンの種類ごとに、1VPを得る。

source: At end of game, gain 1 VP for each type of resource in your personal supply.
ja: ゲーム終了時にて、あなたの個人サプライのリソースの種類ごとに、1VPを得る。

source: At end of game, gather and keep all 4 of your sky island tiles.
ja: ゲーム終了時、あなたの空島タイル4つ全てを集め、保持します。

source: At end of game, if the Automa has more peril tokens than every human, it gains 8 VP.
ja: ゲーム終了時、オートマが全ての人間よりも危険トークンを所持している場合、オートマは8VPを得る。

source: At end of game, if the Automa has more tokens on the quota track than ever human, it gains 8 VP.
ja: ゲーム終了時、全ての人間よりもノルマトラックにオートマがトークンを持つ場合、オートマは8VPを得る。

source: At end of game, if the Automa has more tokens on the reputation track than every human, it gains 6 VP.
ja: ゲーム終了時、オートマが人間全員より評判トラックにトークンを持つ場合、オートマは6VPを得る。

source: At end of game, if there are any items or treasures on the advancement mat, the Automa gains 5 VP.
ja: ゲーム終了時、発展マットに任意のアイテムかトレジャーがある場合、オートマは5VPを得る。

source: At end of game, if there are no human workers in this Automa's charter, it gains 8 VP.
ja: ゲーム終了時、このオートマのチャーターに人間のワーカーがない場合、オートマは8VPを得る。

source: At end of game, if there are no influence tokens in your personal supply, gain 6 VP.
ja: ゲーム終了時にて、あなたの個人サプライに影響トークンがない場合、6VPを得る。

source: At end of game, if you have $01 gain 6 VP.
ja: ゲーム終了時、あなたの所持金が$0であるなら、6VPを得る。

source: At end of game, if you have o advancement cards, gain 10 VP.
ja: ゲーム終了時、あなたの持つ発展カードが0枚なら、10VPを得る。

source: At end of game, if you have o minions, gain 10 VP.
ja: ゲーム終了時、あなたの持つミニオンが0であるなら、10VPを得る。

source: At end of game, if you have o resource tokens, gain 6 VP.
ja: ゲーム終了時、あなたの持つリソーストークンが0であるなら、6VPを得る。

source: At end of game, if you have o tokens on the quota track, gain 6 VP.
ja: ゲーム終了時、ノルマトラックにあなたのトークンが0なら、6VPを得る。

source: At end of game, if you have o tokens on the reputation track, gain 6 VP.
ja: ゲーム終了時、評判トラックにあなたのトークンが0なら、6VPを得る。

source: At end of possession turn, return them to top of their stack in any order.)
ja: 憑依ターンの終了時、任意の順番でスタックの一番上にこれらを返す）

source: At the End of the Build phase, any Level Up or "when you build this Room" effects trigger in XP order.
ja: 建築フェイズ終了時、XP順で任意のレベルアップ、または「あなたがこのルームを建築した時」の効果をトリガーします。

source: At the back of this rulebook, you fill find several pages showing sample map layouts for 2-4 player games.
ja: ルールブックの後ろに、2-4プレイヤーゲームのためにサンプルマップがいくつか掲載されています。

source: At the beginning of Game 9, place the candle on a fire-safe surface on the table and carefully light it.
ja: ゲーム9開始時にて、テーブルに火災に気をつけてキャンドロを配置し、慎重にそれ火をつけます。

source: At the beginning of each game, every completed row of glory grants you the listed bonus:
ja: 各ゲームのはじめに、完了した栄光の行ごとに、あなたは次のボーナスを得ます：

source: At the beginning of the Adventure phase, Heroes enter dungeons in the order that they arrived.
ja: 冒険フェイズが始まると、ヒーローたちは順番でダンジョンに入ってきます。

source: At the beginning of the Recruitment Phase, Charles is in control of 1 Village and 2 Cities.
ja: 雇用フェイズの開始時にて、チャールズは1村と2都市を制御しています。

source: At the end of Game 2, before any of the end-game steps, folio􀂇the Guidepost rules to award glory and reveal the following options:
ja: ゲーム2の終わりに、任意のゲーム終了ステップの前に、栄光を与えるために指標ルールに従い、次のオプションを公開します：

source: At the end of Games 2 through 12, your capacity will determine the number of components in your personal supply that you may keep.
ja: ゲーム2の終わりからゲーム12までを通して、キャパシティはあなたが保持できる、個人サプライのコンポーネント数を決定します。

source: At the end of Turns 2, 4, and 7, players conduct a Scoring Phase that is sub-divided into 3 stages:
ja: ターン2、4，7の終わりに、プレイヤーたちは3つのステージさらに別れる得点フェイズを行います。

source: At the end of Turns 2, 4, and 7, there is an additional phase called the Scoring Phase.
ja: ターン2，4、7の終わりに、得点フェイズと呼ばれる追加のフェイズがあります。

source: At the end of a game, pay one of the following costs to the general supply:
ja: ゲーム終了時に、共通サプライに次のコストの1つを支払ってください。

source: At the end of a long month of passive-aggressive behavior from your companion, you've had enough.
ja: あなたの仲間からの陰湿な攻撃的とも取れる行動を受けた長い月の終わり、あなたはもう十分に耐えました。

source: At the end of a long month of passiveaggressive behaviorf,'Dln your companion, you've had enough.
ja: あなたの仲間からの陰湿な攻撃的とも取れる行動を受けた長い月の終わり、あなたはもう十分に耐えました。

source: At the end of a possession turn, drop the Artifact (if any) carried by the possessed player piece onto its space, remove the possessed player piece from the map, and then remove the revealed Possession card from the game.
ja: 憑依ターンの終了時に、憑依されたプレイヤーピースの居るスペースに（もしあれば）運んでいたアーティファクトを落とし、マップから憑依されたプレイヤーピースを取り除き、その後、ゲームから公開された憑依カードを取り除きます。

source: At the end of a round, you should have one Program Card left.
ja: ラウンドの終了時、あなたはプログラムカード1枚が残ります。

source: At the end of a set number of rounds, the player who has earned the most Favor Cogs from the Queen, wins.
ja: 設定された数のラウンドの終わりに、クイーンから最も寵愛の歯車を得たプレイヤーが勝利します。

source: At the end of another player’s turn, you may reveal the Possession card on your Possession space (not your Mental Block space) if the card matches that player.
ja: 他のプレイヤーターンの終わりに、(メンタルブロックスペースではなく)自身の憑依スペースのカードとそのプレイヤーが一致する場合に、あなたは憑依カードの公開ができます。

source: At the end of another player’s turn, you might also take a possession turn.
ja: 他のプレイヤーのターン終了時にて、あなたは憑依ターンを得ることがあります。

source: At the end of each age, a Scoring Phase takes place.
ja: 各時代の終わりに、得点フェイズを行います。

source: At the end of each game during the "Guidepost" step, read through each step and card one at a time and consult this list for additional information.
ja: 各ゲーム終了の「指標」ステップ中に、各ステップとカードを一度に1つずつ読み、このリストで詳細を参照してください。

source: At the end of each game, gain 1 glory per 10 VP earned that game.
ja: 各ゲームの終了にて、そのゲームで得られた10VPごとに1栄光を得ます。

source: At the end of each game, gain 1 glory(*) per 10 VP earned that game.
ja: 各ゲームの終了にて、そのゲームで得られた10VPごとに1栄光（○）を得ます。

source: At the end of each round the Pixie Queen punishes those who have not worked hard enough to please her.
ja: 各ラウンドの終わりに、妖精のクイーンは彼女の要求を満たしていない怠け者を、彼女の判断で罰します。

source: At the end of every Action phase, each player must have at least 2 Orders completed successfully and Served Promptly.
ja: すべてのアクションフェイズの終わりに、各プレイヤーは2つの注文が少なくとも早期注文され完了している必要がある。

source: At the end of the Action phase, if there are more revealed Orders on the board than the number of players, lose Prestige equal to :the difference.
ja: アクションフェイズの終わりに、ボードに公開された注文がプレイヤーの人数を超えている場合、その差に等しいだけ名誉点を失う。

source: At the end of the Build phase, newly built Rooms are revealed simultaneously.
ja: 建築フェイズの終わりに、新しく建築するルームを同時に公開します。

source: At the end of the Build phase, simultaneously reveal (see Rulebook pg.
ja: 建築フェイズ終了にて、

source: At the end of the Build phase, simultaneously reveal (see Rulebook pg. 12) all face-down Room cards.
ja: 建築フェイズ終了にて、同時に裏向きのルームカードを全て公開します（ルールブックp12を参照）。

source: At the end of the Reward phase, when all promotion steps are performed, the player performs an additional free promotion step, even if they did not offer the Food that was requested by the Queen.
ja: 報酬フェイズ終わりに、全ての昇進ステップが実行された時、クイーンに必要な食料を提供していなかったとしても、無料の昇進ステップを追加で1回実行できる。

source: At the end of the game, any player who achieved the guidepost gain 1 glory.
ja: ゲームが終了すると、指標を達成できたプレイヤーたちは1栄光を得ます。

source: At the end of the game, any player(s) who achieved the guidepost gain 1 glory(*).
ja: ゲームが終了すると、指標を達成できたプレイヤーたちは1栄光（☆）を得ます。

source: At the end of the turn, any "until end of turn" effects are resolved.
ja: ターン終了時に、任意の「ターンが終了するまで」効果が解決されます。

source: At the end of the turn, it is reactivated.
ja: ターンが終了すると、再度アクティブになります。

source: At the end of your possession turn, you must discard unused cards and return unused components to their supplies.
ja: あなたの憑依ターンが終わりに、あなたは使用しなかったカードを破棄し、使用しなかったコンポーネントは彼らのサプライに戻します。

source: At the end of your turn, before the Dragon’s turn begins, you could reveal the Possessed Knight card to begin the possession turn with the Knight.
ja: あなたのターン終了時にて、ドラゴンのターンが開始される前に、あなたは憑依されたナイトカードを公開して、ナイトの憑依ターンを開始することができます。

source: At the end of your turn, instead of drawing and placing 1 Dark tile, draw and place Dark tiles equal in number to the greatest of the following:
ja: あなたのターン終了時にて、ダークタイル1枚をどろーして配置する代わりに、次の最も高い数値に等しいだけダークタイルをドローして配置します。

source: At the end of your turn, you gain a Fire cube if you did not attack the Spider or a Poltergeist during your turn.
ja: あなたのターン終了時、このターン中にスパイダーかポルターガイストをアタックしなかった場合、炎信仰キューブ1つを得ます。

source: At the end of your turn, your remaining attack points become your defensive attribute:
ja: ターン終了時にて、あなたの残りの攻撃ポイントが防御力になります。

source: At the highest level of a track a player even receives a Reward Point.
ja: 最も高い位置では、報酬ポイントがもらえることもあります。

source: At the sound of the door closing behind you, you realize you are not alone.
ja: あなたの後ろのドアが閉まる音で、あなたは1人ではないことに気づきます。

source: At the start of a possession turn, place the player piece (if any) of the possessed role on the map according to its setup rules for placement on its first turn.
ja: 憑依ターンの開始にて、憑依されたロールの最初のターンの配置セットアップルールに従い、マップにプレイヤーのピースを配置します（もしあれば）。

source: At the start of another player's Birdsong, that player may buy Riverfolk services.
ja: ほかプレイヤーの朝フェイズ開始時に、そのプレイヤーはリバーフォークのサービスを購入できます。

source: At the start of the game, each Artifact shows its side without the blue border.
ja: ゲーム開始時にて、各アーティファクトは青いボーダーの無い面になっています。

source: At the start of the possession turn, draw [INF + 2] Power cards.
ja: 憑依ターンの開始時にて、影響力＋2のパワーカードをドローする。

source: At the start of the possession turn, draw [INF + 2] Unicorn cards.
ja: 憑依ターンの開始時にて、影響力＋2のユニコーンカードをドローする。

source: At the start of the possession turn, you may reveal one Tribe.
ja: 憑依ターンの開始時にて、あなたは部族1つを明らかにできる。

source: At the start of your first turn, place the Ghost piece on any unoccupied Dark tile.
ja: あなたの最初のターンの開始時に、任意の未占領のダークタイルにゴーストピースを配置します。

source: At the start of your first turn, place the Ghoul piece on any unoccupied Dark tile.
ja: あなたの最初のターンの開始時に、任意の未占領のダークタイルにグールピースを配置します。

source: At the start of your first turn, place the Unicorn piece on a Lit tile adjacent to the Knight, facing directly away from the Knight.
ja: あなたのゲーム最初のターン開始時に、ナイトに隣接したライトタイルに、直接対面するようにユニコーンピースを配置します。

source: At the start of your first turn, place the Wraith on any unoccupied Dark tile.
ja: あなたの最初のターンの開始時に、任意の未占領のダークタイルにレイスピースを配置します。

source: At the start of your turn, all of your statistics begin at 1, as shown by the large symbol to the left of each statistic track.
ja: あなたのターン開始時にて、ステータストラックの左にある大きなシンボルで示されるように、全てのステータスは1から開始します。

source: At the start of your turn, gain 1 Blood and add 1 Blood cube to each Egg on the board.
ja: あなたのターン開始時、ブラッドキューブ1と、ボード上にある卵1つごとに追加のブラッドキューブ1つを得ます。

source: At the start of your turn, gain a Fire Devotion.
ja: あなたのターン終了時、炎信仰1つを得ます。

source: At the start of your turn, gain a Light Devotion.
ja: あなたのターン終了時、光信仰1つを得ます。

source: At this point, Set Up is complete and the first turn begins.
ja: この時点で、セットアップが完了して最初のターンが開始されます。

source: At this point, players take turns purchasing available Discoveries and Generals.
ja: この時点で、プレイヤーたちは利用可能なディスカバリーと将軍を購入できるターンを獲得します。

source: At this point, you can transfer your workers and Unique Units from your recruitment pool to the territories on the map and the Court.
ja: この時点で、自身の雇用プールから、ワーカーと独自ユニットをマップの地域と法廷へと、送ることができます。

source: At your backs are the companions who confided in you so long ago.
ja: あなたの後ろには、長い間共に時間を過ごしてきた仲間たちがいます。

source: Ateer everyone finishes their turn, flip this sheet over and continue the walkthrough.
ja: 全員がターンを行ったら、このシートを裏返し、演習を続けてください。

source: Attack a Goblin Tribe with Population of 3 or greater, or the [Vile] Ghoul with a Defense of 3 or greater.
ja: 人口3以上のゴブリン部族[または]防御3以上のグール（またはバイルグール）を攻撃する。

source: Attack a Goblin Tribe with a Monster, attack the [Vile] Ghoul, attack the Dragon or Unicorn successfully, or attack and kill the Thief.
ja: モンスターと居るゴブリン部族1つ、またはグール（またはバイルグール）、またはドラゴンかユニコーンを攻撃してそれらを成功させる、またはシーフを攻撃して殺す。

source: Attack a visible player piece.
ja: 視線が通っているプレイヤーピースへとアタックします。

source: Attack all pieces in spaces with Spiderlings.
ja: 蜘蛛の巣たちのいる全てのスペースにいる他ピースたちへとアタックします。

source: Attack every player piece in your space and gain 1 Blood per Fangs you play.
ja: あなたのスペースにいる他プレイヤーピースをアタックし、プレイした牙カードごとに1ブラッドを得ます。

source: Attack space and return them to your supply.
ja: 自身のサプライに戻します。

source: Attack the Dragon/Unicorn when your Strength is equal to his Armor, but miss on the die roll.
ja: あなたの筋力がドラゴンかユニコーンのアーマーと等しい時に攻撃するが、ダイスロールに失敗する。

source: Attacker and defender deal hits simultaneously.
ja: アタッカーとディフェンダーは同時にヒットを与えます。

source: Attacker may cancel defender's ambush card by also playing ambush card.
ja: アタッカーもまたアンブッシュカードをプレイすることで、ディフェンダーのアンブッシュカードをキャンセルできます。

source: Attacker will deal hits equal to higher roll, and defender will deal hits equal to lower roll.
ja: アタッカーは高い出目に等しいヒットを相手に与え、ディフェンダーは低い出目に等しいヒットを相手に与えます。

source: Attacking
ja: アタック

source: Attacking a Skeleton (as an Encounter), scatters it.
ja: （エンカウンターの一部として）スケルトンをアタックすると、対象は離散します。

source: Attacking or being attacked by another player is option.
ja: 攻撃や他プレイヤーからの攻撃はオプションです。

source: Attacking the Enchanter scatters him.
ja: エンチャンターをアタックすると、彼は離散します。

source: Attacking the Ghoul
ja: グールへ攻撃する

source: Attacking the Poltergeist (as an Encounter) destroys it.
ja: （エンカウンターの一部として）ポルターガイストをアタックすると、対象は倒されます。

source: Attacking the Spider (as an Encounter) has different effects depending on the Spider’s form:
ja: （エンカウンターの一部として）スパイダーへのアタックは、スパイダーの形態によって異なる効果が適用されます：

source: Attacking the Unicorn
ja: ユニコーンへ攻撃する

source: Attacking the Unicorn counts for Daring.
ja: ユニコーンへの攻撃は大胆にカウントされる。

source: Attacks or ambushes that reduce your Health will reduce it by 2 instead of 1.
ja: 攻撃されたり待ち伏せは、ナイトのヘルスを1ではなく2減少させることになります。

source: Attention:
ja: 注意：

source: Attrition
ja: 消耗

source: Attrition Stage
ja: 消耗ステージ

source: Attrition refers to a weakening of forces due to constant harassment or weak supply lines.
ja: 消耗は継続的な疲弊や不安定な供給による軍隊の弱体化を表します。

source: Auto mas gain capacity (like human players).
ja: オートマキャパシティを得ます（人間プレイヤーのように）。

source: Automa Index Guide
ja: オートマインデックスガイド

source: Automa Strength:
ja: オートマ強度：

source: Automa rule
ja: オートマルール

source: Automa-controlled charters are considered active.
ja: オートマの制御するチャーターはアクティブだと見なされます。

source: Automas discard 6 before counting.
ja: 各オートマは数える前に6つ破棄します。

source: Automas do not accomplish objectives.
ja: オートマは目標を達成しません。

source: Automas gain 1 at random.
ja: オートマはランダムに1つを得ます。

source: Automas gain glory starting with the top row on their charter chest and moving down as each row is completed.
ja: オートマは、各行を完成させるように、チャーターチェストの一番上の行から始まり、下に移動して栄光を得ます。

source: Automas have 2.
ja: オートマは2つもちます。

source: Automas have 6.
ja: オートマは6つもちます。

source: Automas ignore.
ja: オートマは無視します。

source: Automas only score from the VP track, reputation track, and guidepost.
ja: オートマはVPトラック、評判トラック、指標からのみVPを得点します。

source: Automas participate like humans, including the need to pay.
ja: オートマは人間のように、必要な支払いに含んで参加します。

source: Automas participate like humans.???:
ja: オートマは人間のように参加します。？？？：

source: Automas participate like regular players, except where noted.
ja: オートマは、特に明記されている場合を除き、通常のプレイヤーのように参加します。

source: Awakening and Surfacing
ja: 目覚めと出現

source: A​ ​conspiracy,​ ​which the Alliance can complete by spending supporters to earn victory points, resources, and infrastructure improvements.
ja: 策略、連合は勝利点、リソース、インフラの改良を得るために、サポーターを消費することでこれを達成することができます。

source: A​ ​suit​ matching one of the four forest nations:
ja: スート、4つの森の民の1つに一致します：

source: B 1 player screen
ja: •プレイヤースクリーン1枚

source: B 10 x Gold
ja: •ゴールド×10

source: B 2 Apples, 2 Bread, 2 Silver bars and 2 Gold bars
ja: •りんご2、パン2，シルバーの延べ棒2、ゴールドの延べ棒2

source: B 2 players:
ja: •2プレイヤー：

source: B 3 Pixies if playing with 5 players Any remaining Pixies are returned to the box.
ja: •5プレイヤーの場合は妖精3つ 任意の残った妖精たちは、箱に戻します。

source: B 3 players:
ja: •3プレイヤー：

source: B 30 x Silver
ja: •シルバー×30

source: B 4 Action Discs in the player’s colour
ja: •プレイヤーの色のアクションディスク4つ

source: B 4 Pixies if playing with 4 players
ja: •4プレイヤーの場合は妖精4つ

source: B 4 players:
ja: •4プレイヤー：

source: B 5 Pixies if playing with 2 or 3 players
ja: •2、3プレイヤーの場合は妖精5つ

source: B 5 players:
ja: •5プレイヤー：

source: B 5 x Rocks for each player (with a maxi
ja: •岩×プレイヤー人数ごとに5枚（最大プレイヤー5人で20枚）

source: B Apart from the starting player, all players also receive 2 Honey pots
ja: •スタートプレイヤー以外、全てのプレイヤーはハニーポットを2つ受け取ります。

source: B. Ability:
ja: B. 能力：

source: B. Boss Ability:
ja: B. ボスアビリティ：

source: B. Health:
ja: B. ヘルス：

source: B. Phase Icon:
ja: B. フェイズアイコン：

source: BACKSTORY
ja: バックストーリー

source: BENEFIT:
ja: 効果：

source: BLEND
ja: ブレンド

source: BLEND/RESEARCH
ja: ブレンド/研究

source: BLOCK POSSESSION:
ja: 憑依をブロック：

source: BUILDING IN THE COMMONS:
ja: 共有地の建物：

source: Back into it!"
ja: 戻ろう！”

source: Backstab reduces its Movement on its next turn by 1 per Action cube he spends.
ja: 不意打ちはシーフが消費するアクションキューブ1つごとに、グールの次ターンの移動力を1減少させる。

source: Bait Phase
ja: 誘導フェイズ

source: Bait Phase ExaMp1e
ja: 誘導フェイズの例

source: Bait Phase:
ja: 誘導フェイズ：

source: Bait Pnase
ja: 誘導フェイズ

source: Banner (Gear):
ja: 旗（装備）：

source: Barrens (brown):
ja: 荒れ地（茶）：

source: Based on your capacity, keep some components and discard the rest to the general supply.
ja: あなたのキャパシティにもとづいて、幾つかのコンポーネントを保持し、残りを共通サプライに破棄します。

source: Bases allow the Alliance to train officers, increasing their military flexibility.
ja: 連合の基地は将校をトレーニングし、軍の柔軟性を高めます。

source: Basic Resource Buildings
ja: 基本リソース建物

source: Basic Resource Buildings when the guards leave, you scout your charter for your first charter building.
ja: 基本リソース建物 ガードか出発すると、あなたは、自身の最初の建物をチャーターで探します。

source: Battle
ja: 戦闘

source: Battle (3.3)
ja: 戦闘（3.3）

source: Battle Stage
ja: 戦闘ステージ

source: Battles result when units of two or more races occupy the same map territory.
ja: 1つのマップ地域に2つ以上の種族のユニットによって占領された時、戦闘が発生します。

source: Be prepared to only keep 1 of each after game 2!
ja: _なので、ゲーム2後ではそれぞれ1つのみ保持することになることを覚えておいてください！_

source: Bean is not placed and Country Token is turned over.
ja: 豆は配置されず、国トークンは裏返されます。

source: Because Vast is an asymmetric game, some roles may break or modify these rules, but unless a role says otherwise, assume that it follows these rules.
ja: ヴァストはそれぞれのプレイヤーが違うルールでゲームをプレイしていくので、いくつかのルールが変更されることがあります。プレイヤーロールから指示がない限り、以下のルールに従うことになります。

source: Because of their mobility and flexibility, zeppelins are the standard way of constructing buildings in Greengully.
ja: その移動性と順応性により、ツェッペリンはグリーングリーでの建物を建築する一般的な方法になっています。

source: Because the attacker and defender take hits simultaneously, the Vagabond can exhaust and then damage the same <sword>.
ja: アタッカーとディフェンダーは同時にヒットを受けるので、ヴァガボンドの<ソード>は消耗と同時に壊せます。

source: Because you are forced to Teleport immediately after attacking, you cannot mark your tile or collect Treasures there.
ja: なぜなたら、攻撃の後に強制テレポートするからで、そうなるとあなたはタイルのマーキングやトレジャーの収集ができません。

source: Before Game 1, the general supply should contain 36 coins, 72 resource tokens, and 5 random face-up advancement cards on the mat (extra cards fonm a face-down deck on the mat).
ja: ゲーム1の前、共通サプライにはコイン36枚、リソーストークン72個。そして、マットに発展カードが5枚ランダムに表向きに配置されています（余分な発展カードによって裏向きのデッキがマットに作られます）。

source: Before any other scoring, Marrissa removes all six Gems from the Wilting Garden Sector and earns three Favor Cogs.
ja: 他の得点の前に、マリッサは萎れたガーデンセクターから6つの宝石全てを取り除き、寵愛の歯車3つを得ます。

source: Before the Collapse, if he would Teleport to an open space, then add a Dark tile there, connect it to the map with the fewest possible Dark tiles (all Dark tiles are provided by the Cave player, if present), and then place the Unicorn piece there.
ja: 崩壊前、彼が空きスペースにテレポートする場合、そこにダークタイルを配置し、できるだけ少なくダークタイルを使用してそこからマップへと接続し（もしいるなら、洞窟プレイヤーが全てのダークタイルを提供します）、その後、ユニコーンピースをそこへと配置します。

source: Before the Collapse, if no Dark tiles were revealed during your turn, place 1 Dark tile on the map adjacent to any other tile.
ja: 崩壊前、あなたのターン時にダークタイルが明らかにされなかった場合、任意の別のタイルに隣接するよう、マップにダークタイル1枚を配置します。

source: Before the Collapse, you can use the Teleport action to move to an open space.
ja: 崩壊前、あなたはテレポートアクションを使用して空きスペースに移動できます。

source: Before the first turn begins, each player can build one Room.
ja: 最初のターン開始前に、各プレイヤーはルーム1つを建築できます。

source: Before they can leave the mine during a promotion, slaves need to rid themselves of all Rocks they are attached to.
ja: これらが昇進時に炭鉱を離れる前、ドレイたちは自身につながれた岩を取り除く必要があります。

source: Before you moved out here, the closest contact with him was through tax collectors.
ja: ここに来る前に、彼に最近連絡を取ったのは収税官でした。

source: Before you set up the Cave (page 2 in Vast:
ja: 洞窟のセットアップの前に

source: Before you set up the Cave (page 2 in Vast： The Crystal Caverns), return 2 Ambush tiles, 2 Event tiles, and 2 Treasure tiles to the box.
ja: 洞窟のセットアップの前に（ヴァスト：クリスタルカーヴァンの2ページ）、アンブッシュタイル2枚、イベントタイル2枚、トレジャータイル2枚をボックスに戻します。

source: Beginning of TUrn
ja: ターンを開始する

source: Beginning of Turn
ja: ターンを開始する

source: Beginning of Turn:
ja: ターンを開始する：

source: Believed to be lost forever when Jodbar threw it twelve miles on a dare.
ja: 彼が12マイル投擲に挑戦した時、このジャヴェリンは永遠に失われたと信じられてきた。

source: Below, you’ll find some general rules for playing the roles in Vast： The Mysterious Manor.
ja: 以下より、ヴァスト：不思議の館をプレイする上で基本的なルールがいくつか記述されています。

source: Besides the fox, rabbit, and mouse suits, cards have a fourth suit:
ja: カードはキツネ、ウサギ、ネズミスートの他に、4つめのスートを持ちます：

source: Beware!
ja: 注意してください！

source: Bird cards are always wild, so I’m treating this bird as a rabbit.
ja: 鳥カードは常にワイルドなので、この鳥をウサギとして扱います。

source: Bird cards are not wild for the Cult.
ja: 取りカードはカルトにとってワイルドではありません。

source: Birds Are Wild:
ja: 鳥はワイルド：

source: Birdsong
ja: 朝

source: Birdsong, Daylight, and Evening.
ja: 朝、昼、夜。

source: Birdsong.
ja: 朝フェイズ。

source: Birds​ ​Are​ ​Wild.​ ​The bird suit is wild—you can spend a bird card as any other suit, including if you must spend multiple cards of matching nation.
ja: 鳥はワイルド。鳥のスートはワイルド ― 合致する民のカードを消費しなければならない場合に、他のスートであるように鳥カードを消費できます。

source: Blend (continued)
ja: ブレンド（続き）

source: Blends are ranked and placed onto the Best-Seller List based first on the ranking of the combination, then on the color of the blend.
ja: ブレンドはランク付けされ、まず組み合わせのランクに基づいて、次にブレンドの色に基づいてベストセラーリストに配置されます。
